[{"link": "https://www.dn.pt/cidades/lojas-com-historia-e-historias-com-lojas-o-terramoto-do-velho-comercio-lisboeta-11662260.html?target=conteudo_fechado", "title": null, "subtitle": null, "author": "Fernanda Câncio", "date": "31 Dezembro 2019 — 00:45", "text": "", "tags": [], "features": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}, {"link": "https://www.dn.pt/cidades/lisboa-aprova-aumento-de-imi-a-predios-devolutos-em-zonas-de-pressao-urbanistica-11532160.html", "title": "Lisboa aprova aumento de IMI a prédios devolutos em zonas de pressão urbanística", "subtitle": "Edifícios devolutos passam a pagar seis vezes o valor da taxa normal. Estão em causa freguesias de Santa Maria Maior, São Vicente, Campo de Ourique, Estrela, Misericórdia e Santo António", "author": "DN/Lusa", "date": "19 Novembro 2019 — 21:09", "text": "A Assembleia Municipal de Lisboa aprovou esta terça-feira o agravamento, em 2020, do Imposto Municipal sobre Imóveis (IMI) para os prédios devolutos nas zonas de maior pressão urbanística, que passam a pagar seis vezes o valor da taxa normal.A taxa de IMI foi aprovada por maioria, com a abstenção do PPM, MTP e do deputado municipal independente Raul Santos.O PCP, o PEV e o deputado municipal independente Rui Costa votaram contra dois pontos e uma alínea da proposta subscrita pelo vereador responsável pelo pelouro das Finanças, João Paulo Saraiva, relativos a algumas reduções à taxa de IMI.\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              A penalização que irá ser aplicada aos prédios devolutos nas zonas de maior pressão urbanística refere-se aos edifícios desocupados localizados nas zonas de \"nível cinco\" e \"nível quatro\" de pressão urbanística.Entre os critérios que definem o que são zonas de pressão urbanística estão os preços do mercado habitacional, rendimentos das famílias, carência habitacional, sobrelotação dos fogos e valores médios de arrendamento por metro quadrado.Atualmente .Em 2020, a taxa de IMI em Lisboa continuará nos 0,3%, ou seja, o valor mínimo previsto na lei (a taxa de IMI para prédios urbanos pode variar entre os 0,3% e os 0,45%, cabendo aos municípios fixar o valor entre este intervalo).O agravamento especial da taxa de IMI para os edifícios devolutos em zona de pressão urbanística decorre de uma alteração legislativa, que prevê que a penalização pode aumentar gradualmente todos os anos até chegar a 12 vezes o valor da taxa 'normal'.A Assembleia Municipal .Segundo o vereador responsável pelo pelouro das Finanças, a devolução de 2,5% da taxa de IRS irá representar uma despesa de 32 milhões de euros para o município.Durante a discussão destas propostas na reunião da Assembleia Municipal, .Pelo CDS-PP, que apresentou propostas alternativas que acabaram chumbadas, Francisco Rodrigues dos Santos defendeu a devolução de 3% de IRS, considerando que tal medida não iria afetar \"a saúde financeira\" do município.Por outro lado, e porque \"importa não estragar o que foi feito\" e tendo em conta \"o crescimento económico sem paralelo\" de Lisboa nos últimos anos, o deputado municipal do CDS-PP defendeu o alargamento das isenções previstas para a derrama por se tratar de uma medida \"do mais elementar bom senso\".Posição idêntica defendeu a deputada municipal do PCP Ana Páscoa e o deputado municipal do MPT José Inácio Faria, corroborando a necessidade de rever as isenções à derrama, no sentido de serem alargadas.Relativamente à devolução de 2,5% de IRS, PEV e PCP também estiveram de acordo, considerando que a medida privilegia quem tem rendimentos mais elevados, não beneficiando a maioria dos cidadãos.Aline Beuvink, do PPM, defendeu, contudo, o contrário, propondo uma taxa superior de devolução.Na resposta às críticas, João Paulo Saraiva, que é também vice-presidente da autarquia, rejeitou os argumentos da oposição, considerando que \"querem uma equação impossível\": \"menos impostos, menos carga fiscal, mas ao mesmo tempo mais intervenção do Estado\".", "tags": ["IMI - Imposto Municipal sobre Imóveis", "País", "Lisboa", "Cidades", "habitação"], "features": [8, 7, 9, 8, 3, 0, 0, 0, 0, 8, 0, 10, 0, 0, 3, 0, 0, 1, 0, 0, 0, 0, 17]}, {"link": "https://www.dn.pt/cidades/tapumes-retirados-da-praca-martim-moniz-11505354.html", "title": "Tapumes da obra que não começou retirados da Praça Martim Moniz", "subtitle": "Tapumes da obra que não chegou a ser iniciada na Praça Martim Moniz, em Lisboa, para a construção de estabelecimentos comerciais em contentores retirados um ano depois de ali terem sido colocados", "author": "DN", "date": "12 Novembro 2019 — 13:16", "text": "Os tapumes que circundavam a Praça Martim Moniz, em Lisboa, estão a ser retirados esta terça-feira, um ano depois de terem sido colocados. instalados em contentores,por parte da oposição, de associações e de moradores, os tapumes permaneceram no local durante mais dois meses e meio.Na semana passada, o vereador do Bloco de Esquerda, Manuel Grilo, fez um requerimento ao município onde questionava a razão de os tapumes não terem sido retirados no prazo estabelecido, até ao final de setembro. Além desse pedido o Bloco entregou na assembleia municipal uma recomendação intitulada \"Pela retirada imediata dos tapumes da Praça do Martim Moniz\".\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              \"A 14 de setembro foi noticiado o estado da praça do Martim Moniz, vedado há 11 meses para uma obra contestada e posteriormente abandonada. Na mesma notícia, fonte do Presidente da CML dizia que os tapumes da obra, que impedem a fruição da praça e asseguram um \"esconderijo\" para atividades alegadamente ilícitas, seriam retirados \"ainda durante o mês de setembro\"\", lembrava o vereador do BE no requerimento.O projeto de instalar na placa central do Martim Moniz um espaço comercial com as lojas em contentores foi contestado desde a sua apresentação em novembro do ano passado. Mesmo depois de a empresa concessionária ter apresentado alterações a essa iniciativa continuaram a existir críticas ao mesmo.Por exemplo, no início de fevereiro deste ano algumas - o que deu origem ao Movimento Jardim Martim Moniz - de forma a transformar aquela área \"numa zona verde de referência\" na cidade.A ideia passava por colocar cerca de 50 espaços comerciais, como florista, talho, cabeleireiro, padaria, restaurantes de comida do mundo, uma chapelaria, uma loja de disco e uma galeria do coletivo Underdogs.", "tags": ["Lisboa", "Cidades", "Martim Moniz"], "features": [6, 2, 7, 3, 3, 4, 1, 0, 0, 1, 0, 3, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 6]}, {"link": "https://www.dn.pt/cidades/2020-mais-bicicletas-autocarros-e-creches-no-maior-orcamento-para-lisboa-11495054.html", "title": "2020. Mais bicicletas, autocarros e creches no maior orçamento para Lisboa", "subtitle": "Maior controlo do alojamento local, mais fiscalização do estacionamento e IMI mais pesado em algumas zonas da cidade. Estas são algumas das linhas do orçamento da Câmara para Lisboa que em 2020 se prepara para ser Capital Verde Europeia.", "author": "Filipe Gil", "date": "12 Novembro 2019 — 22:11", "text": "Nunca houve tanto dinheiro disponível para o orçamento da . João Paulo Saraiva, vice-presidente e responsável pelas finanças da autarquia, disse-o na apresentação das contas para 2020: Aprovado em reunião de câmara, o documento segue agora para aprovação na Assembleia Municipal, presidida pelo socialista José Leitão, que sucede a Helena Roseta. No total são 1,3 mil milhões (os restantes dois mil milhões estão alocados às empresas municipais) divididos em vários eixos.A melhoria da qualidade de vida e ambiente é um deles. A autarquia quer uma cidade mais sustentável, com menos emissões de carbono e mais espaços verdes. O prémio de Capital Verde Europeia (ver caixa) que a capital assume em 2020 irá contribuir para essa aposta. Entre os objetivos para este ano em que Lisboa quer ser um exemplo sustentável está o Corredor Verde de Alcântara que no próximo dia 16 vai ser palco da iniciativa \"Plante a sua árvore\".\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              É a continuação da política dissuasora do automóvel na capital. E que advém da aposta na mobilidade sustentável e partilhada onde se inserem as bicicletas Gira. Outro dos eixos do orçamento é o combate às exclusões e a promoção do acesso universal. EO emprego e a economia são outros dos eixos a que se junta a afirmação da cidade no mundo global, \"uma cidade universalista e progressista com múltiplas vertentes culturais\", lê-se no documento. Lisboa quer atrair mais empresas e criar estratégicos com potencial de crescimento e inovação.No orçamento essa pretensão está sublinhada e justificada com projetos como o Hub Criativo do Beato. \"Contribuirá ativamente para a dinamização e afirmação de Lisboa como um dos polos europeus nas áreas de inovação, criatividade e empreendedorismo e reter e prolongar os efeitos da realização da Web Summit em Lisboa.\" No eixo compreendido entre Santa Apolónia e o Parque das Nações serão investidos 22 milhões de euros para a criação de \"dinamismo económico, imobiliário e cultural\".A aposta na rede de bicicletas partilhadas tem tido percalços mas é para continuar, tal como a construção de mais ciclovias. O objetivo é também contribuir para a redução das emissões de carbono na cidade. Mas não só.a controlar o estacionamento em conjunto com a fiscalização da Polícia Municipal. O plano de Fernando Medina para dissuadir a entrada de automóveis na cidade continua com a construção de mais parques nas áreas limítrofes da capital. E o executivo quer \"um reforço histórico\" das redes de transporte público rodoviário intermunicipal.O sistema de bicicletas partilhadas vai ser duplicado© Leonardo Negrão/Global Imagens A expansão do sistema de bicicletas partilhadas com a promessa de serem colocadas mais 960 bicicletas de uso partilhado pela cidade. E há 21,9 milhões de euros para construir mais 200 quilómetros de ciclovias. Mais 96 autocarros da Carris vão entrar ao serviço durante 2020 a que se junta a criação de novas carreiras de bairro e ainda novos corredores BUS pela cidade. O transporte gratuito para crianças e o preço reduzido para maiores de 65 anos é para manter.O reforço da fiscalização, via Polícia Municipal e EMEL, e o aumento das áreas de estacionamento regulado está previsto. Para isso a equipa de fiscais da EMEL será reforçada.Esta é uma área assumida pela câmara como prioritária. A aposta vai para o controlo do alojamento local de curta duração mas também para mais rendas acessíveis e subsídio para famílias arrendarem.E no regulamento municipal do direito à habitação, que esteve em consulta pública até 30 de setembro, há agora um novo documento com o propósito de agilizar os processos de candidatura. Continua o Programa Renda Acessível, aprovado em assembleia municipal em maio de 2017 que irá financiar agregados familiares em situação de carência habitacional efetiva ou iminente.Outra área para manter: a aposta no subsídio municipal de arrendamento. Em 2019 foram atribuídos subsídios a 482 famílias. Para 2020 não está previsto no orçamento a quantos famílias poderá o programa chegar. As freguesias de Santa Maria Maior, São Vicente, Campo de Ourique, Campo, Estrela, Misericórdia e Santo António estão na recém-aprovada zona de pressão urbanística. E isso irá agravar a taxa de IMI dos imóveis devolutos destas zonas.O prémio de Capital Verde Europeia vai focar, em muito, a agenda política ambiental de Lisboa, que sucede a Oslo, na Noruega. Mal foi conhecida a atribuição do prémio e o presidente Fernando Medina em conjunto com Sá Fernandes, vereador da Estrutura Verde, Clima e Energia, avançaram com a aposta na redução das emissões de carbono de mais reciclagem e reutilização da água na cidade. A construção de túneis de drenagem continua para minimizar os efeitos das cheias que podem tornar-se mais recorrentes.Como Capital Verde Europeia durante 2020, Lisboa vai criar um programa com eventos, exposições e conferências sobre o tema da preservação do ambiente e combate às alterações climáticas. Tudo isto terá num investimento de 60 milhões de euros.14 milhões, de um total de 236,6, serão usados em 2020 para a construção de dois túneis, um entre Santa Apolónia e Monsanto e outro entre Chelas e o Beato. E um coletor entre as avenidas de Berlim e a Infante D. Henrique.A conclusão do corredor do vale de Alcântara está nos planos. E também o início da reabilitação do Parque Urbano do Aterro do Vale do Forno e a ligação deste ao vale da Ameixoeira através de uma ponte, ciclo pedonal sobre a Calçada de Carriche. No chamado corredor verde oriental irão começar os trabalhos para a expansão do Parque do Vale da Montanha, na freguesia de Marvila, para sul. E a conclusão da ligação do vale Fundão ao Parque Ribeirinho Oriente, entre o Braço de Prata e a Matinha.", "tags": ["Câmara Municipal de Lisboa", "Cidades"], "features": [20, 27, 24, 2, 2, 1, 0, 0, 0, 0, 0, 9, 0, 0, 4, 6, 0, 0, 0, 0, 0, 0, 27]}, {"link": "https://www.dn.pt/cidades/passes-navegante-sem-alteracao-de-preco-em-2020-11520303.html", "title": "Passes Navegante sem alteração de preço em 2020", "subtitle": "A decisão da Área Metropolitana de Lisboa em não aumentar o preço dos passes Navegante em 2020 insere-se na estratégia de promoção da utilização dos transportes públicos.", "author": "DN", "date": "15 Novembro 2019 — 19:27", "text": "Os preços dos passes Navegante não vão sofrer aumentos em 2020, anunciou esta sexta-feira a Área Metropolitana de Lisboa (AML). No próximo ano, mantém-se então os valores de 40 euros do passe único para quem pretende circular entre os 18 municípios de Lisboa ou de 30 euros se só se ciruclar dentro de um concelho.A decisão de não aumentar o preço do passe único \"apesar da Taxa de Atualização Tarifária de 0,38%, decretada pela Autoridade da Mobilidade e dos Transportes\", refere o comunicado da AML enviado às redações.A AML estabeleceu que em 2020 o Navegante não vai sofrer nenhuma alteração \"após articulação com as autoridades de transportes e auscultação da Associação Nacional de Transportadores Rodoviários de Pesados de Passageiros (ANTROP)\".\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              No entanto, a AML \"informou os operadores de serviço público que atuam no território que, conforme determinado pela Autoridade da Mobilidade e dos Transportes, podem aplicar a taxa, nos limites legalmente definidos, nas tarifas dos títulos de transporte ocasionais (bilhetes simples, de bordo, pré-comprados e unidades intermodais de transporte pré-pagas) e monomodais (tipo passe ou assinatura)\".Em agosto, de acordo com os dados provisórios, foram carregados 389.419 Navegantes Metropolitano e 76.129 Navegantes Municipal (em abril tinham sido 101.643).O Navegante Metropolitano representou em abril , em maio 65%, em junho 67%, em julho 69% e em agosto 70%, segundo os dados fornecidos, tendo em conta que foram apenas considerados os passes para utilizadores maiores de 12 anos, pois até esta idade é gratuito, tendo apenas de ser requisitado uma primeira vez.", "tags": ["Lisboa", "transportes públicos", "Cidades"], "features": [6, 4, 5, 4, 2, 0, 1, 0, 0, 2, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15]}, {"link": "https://www.dn.pt/vida-e-futuro/uber-coloca-200-trotinetes-jump-em-lisboa-11482780.html", "title": "Uber coloca 200 trotinetes  Jump em Lisboa", "subtitle": "Há mais um operador de trotinetes em Lisboa: a Jump um serviço da norte-americana Uber. São 200 trotinetas elétricas que vão estar disponíveis na cidade em breve. E que se juntam à 1750 bicicletas elétricas da mesma marca.", "author": "Filipe Gil", "date": "05 Novembro 2019 — 20:03", "text": "No anúncio feito durante a Web Summit (que decorre em Lisboa até quinta-feira, dia 7) a empresa diz que irá cobrir, com ambos os serviços de bicicleta e trotinetes, 100% do município.As trotinetes da Jump surgem numa altura em que várias empresas de trotinetes elétricas têm abandonado os seus serviços na capital portuguesa. Recentemente foi o caso da Voi, no final de outubro. A empresa sueca esteve menos de um ano em Lisboa. Já antes, no início do mesmo mês, três outras empresas (Wind, Tier e Bungo) desistiram do mercado português.As Jump atingem velocidades de 20km por hora com o custo de 0,20€/minuto e sem taxa de desbloqueio, sendo que a primeira viagem de 20 minutos é gratuita para os novos utilizadores, indica a empresa.\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              O novo serviço de trotinetas está incluído nas subscrições mensais da Jump. Foram apresentados dois planos mensais de utilização: 30 minutos por dia, todos os dias do mês, por 14,90€ ou 60 minutos por dia acumuláveis todos os dias do mês por 24,90€. Contudo, estes planos estão disponíveis apenas até ao dia 30 de novembro e são válidos tanto para as trotinetes como para as bicicletas da Jump.", "tags": ["Lisboa", "Cidades", "mobilidade", "Vida e Futuro"], "features": [6, 6, 6, 3, 1, 0, 0, 0, 0, 1, 0, 3, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 16]}, {"link": "https://www.dn.pt/cidades/be-questiona-medina-sobre-obras-no-martim-moniz-11493906.html", "title": "BE questiona Medina sobre obras no Martim Moniz", "subtitle": "Vereador do Bloco de Esquerda quer saber quando serão retirados os tapumes da praça lisboeta depois de abandonada a ideia de ali fazer um mercado aberto em contentores.", "author": "Isaura Almeida", "date": "08 Novembro 2019 — 15:40", "text": "Depois de abandonada a ideia de transformar a Praça Martim Moniz, em Lisboa, num espaço com lojas instalada em contentores, os tapumes da obra que não foi iniciada permaneceram no local. Agora o Bloco de Esquerda quer saber o que se passa. O vereador Manuel Grilo fez um requerimento ao município onde questiona o presidente da câmara sobre a razão de não terem sido \"retirados os tapumes no prazo estabelecido\".\"A 14 de setembro foi noticiado o estado da praça do Martim Moniz, vedado há 11 meses para uma obra contestada e posteriormente abandonada. Na mesma notícia, fonte do Presidente da CML dizia que os tapumes da obra, que impedem a fruição da praça e asseguram um \"esconderijo\" para atividades alegadamente ilícitas, seriam retirados \"ainda durante o mês de setembro\"\", lembra o vereador do BE no requerimento.\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              Meses depois os ditos tapumes ainda permanecem no local \"e sem sinais de alterações\". \"Fernando Medina não pode pôr e dispor de uma praça central da cidade como se fosse sua ou de um promotor privado qualquer.Lembrando \"a relevante importância histórica, cultural e social para a cidade de Lisboa\", Manuel Grilo quer ainda saber \"quando serão retirados os tapumes que impedem o usufruto da praça\" e se \"serão garantidas as condições de higiene e reabertos os sanitários\". Grilo quer ainda respostas sobre \"quando será apresentado o concurso de ideias para esta praça\".\"O ano de 2019 é o ano negro da Praça - retirada do usufruto à população, esvaziada e, ainda, entaipada - hoje é um buraco no centro da cidade\", segundo o vereador, sem esquecer​​​​​​​ que \"o futuro da praça tem estado no centro das preocupações das pessoas que moram na mouraria, mas também de Juntas de Freguesia, movimentos e associações\".", "tags": ["Cidades", "Lisboa", "Martim Moniz", "Medina", "BE"], "features": [10, 7, 11, 2, 3, 0, 1, 0, 1, 1, 0, 5, 0, 0, 0, 3, 0, 1, 0, 0, 0, 0, 4]}, {"link": "https://www.dn.pt/cidades/camara-de-lisboa-avanca-na-requalificacao-do-bairro-da-boavista-com-entrega-de-46-novas-casas--11477889.html", "title": "Câmara de Lisboa avança na requalificação do bairro da Boavista com entrega de 46 novas casas ", "subtitle": "A Câmara Municipal de Lisboa entregou esta segunda-feira 46 novas habitações no bairro da Boavista, no âmbito do processo de demolição de velhas casas de alvenaria e requalificação desta urbanização, num investimento de cerca de 60 milhões de euros.", "author": "DN/Lusa", "date": "04 Novembro 2019 — 17:52", "text": "\"O objetivo é simples, é ter o bairro todo requalificado, com casas dignas para as pessoas poderem morar\", afirmou o presidente da Câmara Municipal de Lisboa, Fernando Medina (PS), indicando que, além das habitações, está prevista a construção de uma nova escola, \"uma obra de grande dimensão\", que terá início no próximo ano.De tipologias T1, T2, T3 e T4, os 46 novos fogos integram a segunda de cinco fases de requalificação do bairro da Boavista, em que se inclui a demolição de 118 velhas casas de alvenaria, cujas famílias já foram realojadas, para se iniciar a construção de mais 170 habitações.Presente na cerimónia de entrega de chaves, que mobilizou cerca de 150 moradores do bairro, Idália Marques aproveitou o encontro com Fernando Medina para se queixar das condições da sua nova casa, atribuída em outubro no âmbito da primeira fase do processo de requalificação, porque \"chove lá dentro como chove na rua\".\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              Desvalorizando as queixas e destacando o \"sorriso\" das famílias que receberam uma nova casa, o autarca disse que este é um \"projeto muito difícil\", porque não se está a construir num terreno vazio, mas sim num bairro, onde há vivência e memórias, o que fez com que algumas pessoas tivessem medo de aceitar a mudança.Dirigindo-se aos moradores, Fernando Medina reforçou que este é \"um compromisso a sério\" que está a ser cumprido pela autarquia, porque \"cada lisboeta tem de ter uma casa digna para viver, [...] pagando o que pode pagar, tratando bem o que é de todos\".~Questionado pelos jornalistas sobre o valor das rendas, o presidente da Câmara Municipal de Lisboa explicou que as casas são disponibilizadas ao abrigo do regime de renda apoiada, ou seja, em que o valor é calculado consoante os rendimentos do agregado familiar, sem conseguir adiantar os valores mínimo e máximo das rendas destas 46 novas habitações.Sobre o investimento na requalificação do bairro da Boavista, o autarca referiu que \"são várias dezenas de milhões de euros que estão a ser investidos\".\"Estamos a falar da recuperação de cerca de 500 casas, que é um número muito significativo. Já estão entregues 100, vamos prosseguir até às 500, por isso estamos a falar de um valor de investimento na casa dos 60 milhões de euros só para o bairro da Boavista\", declarou Fernando Medina, acrescentando que a nova escola, que será construída de raiz, \"não é um escola remendada\" e \"vai ser uma das melhores escolas da cidade\", com um orçamento de cerca de 10 milhões de euros.A viver no bairro da Boavista desde o início da sua construção, na década de 1960, Clara Conceição, de 84 anos, foi a primeira moradora a receber as chaves da nova casa, considerando que a habitação de tipologia T1 é \"boa e jeitosa\".\"Só estou um pouquinho mais triste é com a cozinha, por ser pequena\", disse a idosa, que vai morar sozinha, mas mantém a maioria dos vizinhos que tinha quando vivia nas casas de alvenaria.As novas habitações foram construídas com elevados níveis de eficiência energética, nomeadamente a reutilização de água, com acessibilidades para todos, sobretudo para pessoas idosas e com capacidade evolutiva, o que permite aumentar a tipologia.Num T3, preparado para ter mais uma divisão, Dina Bravo, de 42 anos, que vai habitar este novo fogo, com o marido e os dois filhos, elogiou a \"muita qualidade\" da habitação, destacando como positivo a cozinha já estar equipada com placa, forno e exaustor.\"Falam muito de bairro, de bairro municipal, mas está aqui do melhor que há na cidade\", avançou Pedro Pinto, presidente da Gebalis, empresa de gestão da habitação municipal de Lisboa, acrescentando que \"não há futuro sem memórias felizes do passado\", pelo que foi preparado um kit de boas-vindas para os moradores, com uma fotografia do que eram as alvenarias e do que são hoje as novas casas.Na cerimónia, a vereadora da Habitação da Câmara Municipal de Lisboa, Paula Marques, exprimiu a felicidade de ver estas casas prontas e de ter vizinhos a perguntar quando é que chega a vez deles, considerando que \"é serviço público cumprido\".", "tags": ["Lisboa", "Economia", "Cidades"], "features": [14, 30, 35, 11, 7, 1, 2, 0, 1, 10, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20]}, {"link": "https://www.dn.pt/cidades/linha-amarela-do-metro-de-lisboa-interrompida-devido-a-avaria-em-comboio-11526204.html", "title": "Linha Amarela do Metro de Lisboa esteve interrompida devido a avaria em comboio", "subtitle": "A circulação na Linha Amarela esteve interrompida entre as estações do Marquês de Pombal e do Rato. A situação já está normalizada.", "author": "DN/Lusa", "date": "18 Novembro 2019 — 11:51", "text": "A circulação na Linha Amarela do Metropolitano de Lisboa esteve interrompida esta manhã, às 10:53,  devido à avaria de um comboio, segundo uma fonte da empresa. De acordo com a fonte, que falava perto das 11:30, ainda não era possível prever a duração da interrupção.Contactada pelo DN, a empresa garantiu às 12:02 que a ligação já foi restabelecida.\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              ", "tags": ["Metro de Lisboa", "comboio", "Cidades"], "features": [3, 0, 2, 2, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3]}, {"link": "https://www.dn.pt/desportos/pedro-mendes-ja-foi-inscrito-e-pode-jogar-o-classico-11666231.html", "title": "Pedro Mendes já foi inscrito e pode jogar o clássico", "subtitle": "Jovem avançado era do plantel Sub.23 dos leões.", "author": null, "date": "02 Janeiro 2020 — 15:17", "text": "O primeiro reforço de inverso do Sporting já foi inscrito. Trata-se de Pedro Mendes, jovem avançados dos Sub.23 leoninos que não tinha sido inscrito no início da época. O avançado pode assim ser opção para o clássico de dia 5 de janeiro, quando os leões receberem os dragões, em Alvalade. Vai vestir a camisola 55.Melhor marcador da Liga Revelação, com 14 golos em 18 jogos, e já com um outro golo marcado pela equipa principal, Pedro Mendes já fazia parte dos treinos da equipa principal, mas não podia jogar nas competições caseiras por não estar inscrito na Liga.Mesmo sem poder mostrar-se na I Liga, Taça de Portugal e Taça da Liga, o jogador estreou-se com a camisola da equipa principal, na Holanda frente ao PSV, num jogo para a Liga Europa. Foi em estreia de sonho. Marcou um golo e tornou-se o primeiro jogador leonino a marcar na estreia num encontro para as competições europeias.\r\n                Subscreva as newsletters  e receba as informações em primeira mão.\r\n              Nascido em Guimarães, começou a jogar no Vit- Guimarães, passando depois pelo Sandinenses até chegar ao Moreirense onde se destacou nos juvenis e de onde saiu para o Sporting já como júnior, em 2017-18, a troco de 300 mil euros (60% do passe). Tem contrato até 2023, mas já negoceia uma melhoria salarial e um aumenta do cláusula de rescisão do contrato.", "tags": ["Desportos", "Sporting", "Pedro Mendes"], "features": [7, 1, 4, 4, 1, 0, 2, 0, 0, 1, 0, 3, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 13]}, {"link": "https://www.dn.pt/edicao-do-dia/14-dez-2019/ja-so-faltam-quatro-votos-para-ser-aprovado-na-generalidade-11616784.html?target=conteudo_fechado", "title": null, "subtitle": null, "author": "João Pedro Henriques", "date": "14 Dezembro 2019 — 00:26", "text": "", "tags": ["Parlamento", "poder", "Orçamento do Estado", "2020"], "features": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0]}]